import styles from './AboutUs.module.css'

export const AboutUs = () =>{
    return(
        <div  id='about-us' className={styles['about-us']}>
            <h1>За нас</h1>
            <p>Ние сме <span>SV Drive</span> - вашето решение за безопасно прибиране след консумация на алкохол. Изберете <span>SV Drive</span> като алтернативен транспорт и се доверете на нашия екип от професионалисти, готови да Ви съдействат за безпроблемното прибиране на вас и вашия автомобил до дома. Нашите шофьори са на разположение цяла нощ и познават добре Пловдив и околностите. Не предприемайте излишни рискове - бъдете спокойни и уверени, че сте взели правилното решение!"</p>
            <div className={styles['image-div']}>
                <img src="/images/drunk.png" alt="" />
            </div>
        </div>
    )
}